đang
cơ_thể
mỹ
máy_tính
khói
cao_su
thông_báo
nhạt
đau_đớn
để
cửa_sổ
đông
cô
ban_đêm
chiều
minh_hoạ
bản_đồ
báo_cáo
trọc
di_chuyển
xe_hàng
biểu_hiện
tích_cực
coronavirus
khử_trùng
văn_phòng
dạ_quang
chú
cảng
bus
lang
còn
vào_vai
anh
khuỷu
trẻ_em
tuần_hành
tròn
vận_hành
vòm
phình
tập
vỗ_tay
theo
bóp_trán
hôn
lồng_kính
thạch
dây
trắng_tay
thanh_toán
công_việc
covid19
vàng
đường_cao_tốc
tập_luyện
vi
tim
niềng
úp
qua
kính_râm
kéo
lon
sinh_học
vắc_xin
cầu
đạp
đông_đúc
gán
nặng
nướng
phỏng_vấn
tên
vui_vẻ
đánh_dấu
nâng
nối_đuôi
tầu
hỏi
sẫm
và
cây_bút
sinh_dục
vùng
ngoài_trời
má
sofa
thận
thềm
hành_khách
đấy
dắt
trực_thăng
phải
mũi
nền
dẹt
sát
may
giá
họng
xoăn
thuốc_men
bao_gồm
gian
lối
cần_sa
mới
cửa_hàng
tranh
chăn
bơm
dưới
hiên
cứu_thương
khách_hàng
chữa
xương
ngoài
tài_xế
nước_màu
hạ
lưu_thông
hình_dạng
khối
ăn
loại
mèo
kệ
người
lớp
lễ
tay_áo
sân_bay
sặc_sỡ
quấn
phần
quyển
tấm
lở_loét
bám
bệnh_phẩm
ly
sau
oxy
vả
váy
mặt_phẳng
cửa
hen
đánh
đường
hình_bầu_dục
vén
mái_tóc
trái_tim
phụ_nữ
loét
trực
đều
lắp
bờ
tối
đùi
gọn_gàng
tủ
hình_ảnh
thao_tác
tư_vấn
sản_xuất
màu_sắc
chi_tiết
quy_định
với
nấm
thông_qua
sự
sọ
ca_rô
hình_chữ_nhật
cộng_hưởng
va_li
bảng
tạo_dáng
lau
kẹp
quá_trình
sắt
quan_tài
thang_cuốn
chăm_chú
thứ
đồ
quần
thực_phẩm
khung
chơi
giọt
quan_sát
nói
dã_chiến
ung_thư
nổi_bật
đầu
hoạ_tiết
găng
bà
vi_rút
bàn_chân
hói
tra
cây_xanh
dính
khoác
công_viên
quang
dọc
em
đóng_gói
quảng_trường
trái
tay
x
bệnh_viện
nhà_lớn
tràn
nó
tiếp_đón
thìa
tụ_tập
vai
đóng_cửa
màu_da_cam
lắng_nghe
ngăn_cách
xoa
nhiễm
nhân_viên
phản_quang
từ
biến
tập_trung
di_động
túi_xách
xưởng
tay_phải
tựa
lọc
là
xách
thè
bóng
triệu_chứng
điều_dưỡng
ngươi
chất_lỏng
mẩu
nước
blouse
pipette
siêu_âm
qua_lại
xe_lăn
vé
chương_trình
biểu_diễn
cục
bộ_não
hàm_răng
phát_thanh_viên
hồ_sơ
trang_sức
khu_vực
tờ
dấu_tích
đống
ngửa
thú
lòng
sơ_cứu
lượt
chạy
pippete
đến
sạch
gỗ
hình
được
công_ty
mô_tả
có_thể
chặt
mọng
tượng
bảo_hộ
khởi_công
mặt_nạ
tàu_điện
dòng
xuất_hiện
sát_khuẩn
xoè
vải
bỏng
laptop
lạ
che
cắp
thẳng_đứng
loa
ống_nghiệm
đứt
hỗ_trợ
chính_trị_gia
treo
sần_sùi
phồng
bào
viết
phẫu_thuật
tấy
đeo
cặp
nội_tạng
kèm
mẩn
nắp
nhăn
nhanh
đổi
trước
hiệu
phục_hồi
thuỷ_tinh
đồng_phục
tỏ
bar
mệt_mỏi
phụ
dịch_tễ
ảnh
gan
thổi
bên
cười
con_người
kho
xe_máy
cách
que
bánh_xe
ô
giả
phòng_thí_nghiệm
những
kép
vào
ôm
bắp_tay
kim_loại
phổi
tivi
mạng
giấy_vệ_sinh
tím
mặc
bảo_hộ_lao_động
lều
đi
số_liệu
tường
chuột
khóc
rèm
thuộc
phòng_hộ
thuốc
chùm
hoá_chất
một_cách
xem
bút
công_nhân
nổi
chưa
bọc
đèn
nhúm
đợi
trán
hiến
gói
chứa
cầu_thang
xét_nghiệm
thể
bảo
thực_hiện
tiêm_chích
bé
nút
nối
phiếu
ống_tay_áo
chậu
hạt
khay
học_sinh
xử_lý
sân
trong
đỏ
khẩu
hàng_rào
thanh_niên
lại
xe_tải
chở
bản
nẹp
ghế
hình_nộm
kế
há
mẹ
quai
mũ_lưỡi_trai
bãi
yêu_cầu
chắp
xanh
nhà_nghiên_cứu
y_tế
bục
chống
hiển_thị
hộp
nhú
bài
hành_động
bóp
vi_tính
điều_chỉnh
cũi
trên
thảo_luận
băng_bó
cao_tuổi
ga
độc
thăm_khám
bắp
khẩu_trang
cậu
ô_tô
nước_bọt
gạc
giữa
tình_trạng
bột
hồng_cầu
áp
chạm
mắc
cabin
diễu_hành
nghiêng
trần
thiết_kế
xoay
quán
hành_lí
dựa
cập_nhật
bịch
trang_trí
muỗi
lề_đường
màu
da_màu
camera
bào_thai
lên
đọc
thở
phục_vụ
truyền
phẩm
bênh
ngăn
siêu_thị
của
gia_đình
cụ
kiểm_kê
trắng_đen
bàn_tay
hàng
không_gian
cận_cảnh
bao_bì
cầu_gai
giấu
đã
dịch
mông
cằm
xe_buýt
hiện_đại
viên
khách
phân_loại
phố
bể
hội_trường
cờ
dựng
gian_hàng
rộng
vì
quàng
y_tá
mở_miệng
vật
kim
nang
bàn_ghế
họ
mụn
chỉ_dẫn
to
thuyền
rác
kết_quả
dài
cầm
cho
khuẩn
bức
ngay_ngắn
xù
nghe
lão
tập_thể_dục
gần
nám
túi
bảng_chữ_cái
chai
thực_quản
độ
nốt
băng
biểu_tượng
dị_dạng
kí_hiệu
ấy
xquang
xếp
ngựa
môt
giao_thông
ông
làm
bảo_quản
cả
tế_bào
mẫu
vật_tư
cam
dạo
hoạt_động
điện_tử
vứt
viện
nắng
khi
dang
ống_chân
bàn_chải
vài
bó
tạp_hoá
tải
hoa_văn
không_khí
ruột
râu
cô_giáo
hiển
ny
điện_thoại_di_động
chân_giả
cổ_động
khung_cảnh
sản_phụ
bộ_phận
mái_hiên
bao_tay
cánh_tay
thức_ăn
nhiều
bầu
gì
chờ
khắp
vận_chuyển
hoại_tử
cá_nhân
găng_tay
vảy
mũ
xám
cánh
chuyên_dụng
vẫy
giúp_đỡ
nhà_thờ
học
nhỏ_giọt
chỉ
nâu
xịt
nhà
thực_hành
cáng
ngậm
dung_dịch
máy_vi_tính
vệt
ba_lô
nhặt
xích_đu
gym
vệ_sinh
trai
mần
ho
tàu_điện_ngầm
tình_hình
thợ
chuẩn_bị
thâm
không
khom
dạ_dày
chỉnh
trợ_giúp
ngang
lọ
kê
xuống
dao
chụp
sần
màn_hình
khuôn_viên
đĩa
âm_nhạc
đám
mủ
lồng_ngực
hướng_dẫn
mình
kẻ
đan
đầy
phát
toàn_thân
lơ_lửng
bảng_hiệu
đáng
mở_cửa
bộ
kĩ_thuật
trung_niên
tim_mạch
theo_dõi
chia
nhau
thái_dương
cố_định
vaccine
giai_đoạn
lái_xe
côn_trùng
thống_kê
khác
comple
đo
gai
xấp
chào
gắn
trông
đi_ngoài
nằm
an_ninh
vỉa_hè
quay
khoang
biểu_tình
cái
đau
xuyên
quanh
nến
bóc
cúi
thông_điệp
phòng_chống
vừa
nhắm_mắt
xắn
thuật
khoanh_tay
đồ_ăn
bàn
nha_sĩ
bất_thường
thẳng
phòng_khám
cổng
quần_áo
chân_dung
về
hoá_trang
phun
gáy
xuất_viện
xương_chậu
tóc
bỏ
cứu_hộ
dọn_dẹp
ống
vòi
căn_bệnh
dân
sữa
bảy
bốc
bệnh_nhân
lông
đậm
trải
mẹ_con
tỏ_vẻ
thai
rất
dược
xoa_bóp
nhộng
cuộc
hình_vẽ
điểm
cột_sống
giỏ
hộ
tróc
khô
nhiệt_kế
sơ_đồ
gấu
môi
ống_tiêm
kinh
cột
rửa
hiện
chỉ_số
hệ
kiểm_dịch
cấp_cứu
mà
thiết_bị_trợ
nén
ném
cứu_hoả
trang_thiết_bị
lớp_học
yoga
cạnh
sắp_xếp
trùm
thử
miếng
bị_thương
bắn
xếp_hàng
nôi
vật_phẩm
vòng_tròn
tuyết
đường_huyết
nạng
tiêu_hoá
biểu_ngữ
khối_u
xy
ốm
rêu
cấu_tạo
hết
bạt
kĩ_thuật_viên
micro
đệm
ông_già
trẻ
uống
thang_máy
ra_tay
vết
nội_soi
gang
soi
cuốn
virus
đất
hình_trụ
bế
sọc
khách_sạn
hoa
gồm
y_sĩ
mua
đốm
đếm
tham_gia
nữ
đau_nhức
lái
người_bệnh
vây
cắt
chất
điếu
nhíp
đựng
giơ
miệt_mài
băng_chuyền
lớn_tuổi
mọt
thí_nghiệm
vách
thân_nhiệt
hồ
mô_hình
tay_trái
ca
thảm
nha_khoa
biển_báo
noel
trưng_bày
nhiệm_vụ
ria
liền
giúp
châm_cứu
cận
chữ
sưng
mô_phỏng
dị_tật
man
đen
dịch_bệnh
giường
mổ
đàn_ông_đội
lúc
chó
hệ_thống
nhồi
cẩn_thận
y
cách_ly
hạ_bộ
cắm
thế_giới
bước
xanh_lam
nhiễm_bệnh
nhỏ
robot
trò_chuyện
tạ
chốt
thị_lực
cộng_đồng
a
xanh_đỏ
tự
từng
dành
lương_thực
thùng
in
sáu
bản_thân
thịt
bạc
bình_xịt
hen_suyễn
loang
vợ_chồng
khu
ửng
ngón
bình
tủ_lạnh
gái
tiệm
đường_phố
vỉ
sảnh
xe_đạp
đầy_đủ
ngôi
não
kí_sinh_trùng
vận_động
vali
chiếu
đồ_dùng
tăm
nhẫn
lỏng
tàu
phóng
động_viên
cảnh
hai
chắn
mầu
đôi
ông_bà
gác
quân_nhân
phim
trái_đất
nghỉ
một
đồ_vật
nhạc
đưa
khỏi
cảnh_báo
zip
tinh_trùng
làm_việc
kiểm_soát
mất
khẩu_hiệu
trống
nhịp
vỏ
sẹo
điện
hình_cầu
y_bác_sĩ
biển
nghỉ_ngơi
mic
nhi
trang
bà_cụ
phóng_đại
bắp_chân
mạch_máu
việc
mọi
cơ
ngồi
vườn
đầu_gối
máy_móc
gậy
bông
bịt
thu_thập
ống_nghe
nghiên_cứu
bệnh
lá
người_dân
răng
giường_bệnh
bậc
hồng
thể_hiện
dương_cầm
mái
bởi
caro
đàn_ông
chủng
kính
họp
đút
cửa_kính
giữ
dây_chuyền
khiêng
quỳ
dụng_cụ
đăng_kí
bác_sĩ
rốn
bệnh_nhi
dừng
tại
dọn
sản_phẩm
trợ
đỡ
vắng
sơn
đặt
đó
nơi
khoa
hô_hấp
mang
tai
nào
cặp_nhiệt
động_tác
máy_bay
trang_bị
nhập_cảnh
bao
khử
miệng
thủ_tục
nhãn
ngắn
đắp
dương
bán
trang_phục
phòng_bệnh
da_trời
mọc
thả
bạn
mừng
nhìn
trạm
cảm_ơn
hè
túi_bóng
tiến_hành
hàng_hoá
thủ_thuật
ngực
xô
chung
cụt
vét
vấn_đề
hông
keo
đi_lại
điều_trị
suốt
cát
chụm
nhà_hàng
bộ_đàm
quang_cảnh
kéo_dài
tiền
chợ
đàn
bước_đi
sốt
phủ
xung_quanh
vòng
dán
khuân
áo_khoác
bầm
sơ_sinh
sàn
nhà_khoa_học
chào_mừng
ai
bề_mặt
cảm_thấy
chú_thích
kiểm_tra
khâu
nhận
lát
rượu
làn
bảo_vệ
tới
sử_dụng
mảnh
dị_ứng
xem_xét
mép
dùng
đoàn
khuôn_mặt
trả_lời
cán_bộ
ba
thay
rút
lấy
chuyển
cầm_chân
hình_tròn
tươi
vắng_vẻ
đoạn
băng_ca
lưỡi
mắt
tiến
cỏ
đau_đầu
dược_sĩ
một_vài
tô
sơ_mi
mặt_đất
nhựa
chôn_cất
quả
bốn
vi_khuẩn
quà
cảnh_sát
đứa
thanh
cốc
nghĩa_trang
buổi
nhiệt
chọc
góc
nam
ni
quảng_cáo
tự_động
tiên_tiến
phân_tích
thành
tổn_thương
vết_thương
rơi
đằng
ghi_chép
lớn
vòi_nước
len
nắm
khó
dây_thần_kinh
chăm_sóc
tư_thế
chỗ
trời
đặc_biệt
ở
sinh_vật
thấy
dìu
trắng
vật_dụng
đen_trắng
trung_tâm
tiêm_chủng
thân
có_vẻ
đậu
mũ_bảo_hiểm
năm
hộ_tống
chéo
nhà_ga
chất_lượng
nhóm
châm
máu
gối
đường_ống
thuốc_lá
cuộn
da
già
sách
các
luồn
biến_dạng
mặt
bình_thường
râu_quai_nón
lính
bộ_đồ
một_số
bị
virút
bay
ngăn_nắp
tĩnh_mạch
cùng
bụng
cổ_vũ
ngôi_sao
mu
lưng
nhiệt_độ
kính_lúp
thiết_bị
viền
tài_liệu
thuyết_trình
băng_dính
giấy_tờ
chuỗi
thiệp
đứng
bồn
khám
vạch
nói_chuyện
tin
hỏi_thăm
mắt_cá
khuyết_tật
đối_diện
cao
tử_cung
ngủ
đỗ
danh_thiếp
quây_quần
nguy_hiểm
logo
phát_biểu
người_nhà
đẩy
thẫm
trao_đổi
đổ
tạm_thời
huyết_áp
căn
thẻ
máy
cây
chấm
đagn
kính_hiển_vi
sinh_đôi
thăm
sức_khoẻ
vắt
giao_tiếp
cổ_tay
mỉm
bánh
sợi
xì
cuộc_gọi
có
giải_khát
giấy
phòng_dịch
con
khăn
cứu
vẽ
sinh
vú
người_lớn
kín
mô
hướng
rào_chắn
bừa_bãi
cá
tuần_hoàn
hút
dạng
ra
thông_tin
cafe
hoá_học
dãy
ghi
áo
toà
khớp
cơ_quan
balo
phía
bác_sỹ
xa
nhân
chồng
huyết_tương
thuốc_tiêm
hành_lang
cụ_già
nilon
bắt
hở
đóng
hứng
gắp
vest
xe
máy_ảnh
chiếc
chữa_trị
vị
bớt
đồng_hồ
thụ_tinh_nhân_tạo
lanh
sang
khoanh
adn
nóc
hành_lý
poster
móc
nước_biển
lắp_đặt
phòng
mở
móng
dấu_hiệu
xà_phòng
bằng
cổ
cắt_lớp
mẫu_vật
tiêm
tụ_họp
đua
thông
chúc_mừng
đội
công_trình
gội
nghiệm
lẫn
quầy
sờ
điện_thoại
phiên
ký_sinh_trùng
hắt_xì
chân
